/* Button: pause game. */
"HEADER_PAUSE" = "PAUSE";

/* Title text for best word info. */
"HISCORE_BEST_WORD" = "BEST SCORE";

/* Button: continue to main menu. */
"HISCORE_CONTINUE" = "CONTINUE";

/* Title text for points of best word. */
"HISCORE_LETTERS" = "POINTS";

/* Button text: go to the settings screen. */
"MENU_LANGUAGE" = "LANGUAGE";

/* Button text: start a new game. */
"MENU_NEW_GAME" = "NEW GAME";

/* Button: return to game screen and continue. */
"PAUSE_CONTINUE" = "CONTINUE";

/* Button: quit game and return to main menu. */
"PAUSE_MENU" = "QUIT GAME";

/* Button text: continue to the hiscore list screen. */
"RESULTS_CONTINUE" = "CONTINUE";

/* Button text: post score to facebook. */
"RESULTS_FACEBOOK" = "FACEBOOK";

/* Title text for longest word. */
"RESULTS_LONGEST_WORD" = "BEST WORD";

/* Title text for player name. */
"RESULTS_PLAYER_NAME" = "PLAYER NAME";

/* Title text for player score. */
"RESULTS_SCORE" = "SCORE";

/* Button text: go back to the title screen. */
"SETTINGS_BACK" = "BACK";

/* Button text: set game dictionary language to english. */
"LANGUAGE_ENGLISH" = "ENGLISH";

/* Button text: set game dictionary language to swedish. */
"LANGUAGE_SWEDISH" = "SWEDISH";

/* Game description for facebook wall post. */
"FACEBOOK_DESCRIPTION" = "TextBlock is a fast paced minimalistic word puzzle game for iPhone and iPad. Find as many words as you can before the letters fill the game screen. Play in english or swedish.";

/* Caption for facebook wall post. */
"FACEBOOK_CAPTION" = "Best word:";

/* Button text for logging out of facebook */
"LOGOUT_FACEBOOK" = "LOGOUT FACEBOOK";

/* Tap screen to continue / skip the tutorial */
"TAP_SCREEN_TO_SKIP_TUTORIAL" = "(TAP SCREEN TO SKIP INSTRUCTIONS)";

/* Tutorial text 1 */
"TUTORIAL_1" = "LETTERS\nFALL DOWN\n\n\n";

/* Tutorial text 2 */
"TUTORIAL_2" = "TAP LETTERS\nTO FORM\nWORDS\n\n";

/* Tutorial text 3 */
"TUTORIAL_3" = "LONGER WORDS\nSCORES HIGHER\n\n\n";

/* Tutorial text 4 */
"TUTORIAL_4" = "WORDS\nMUST HAVE\n3 OR MORE\nLETTERS\n";

/* Tutorial text 5 */
"TUTORIAL_5" = "GAME IS\nOVER WHEN\nBLOCKS\nREACH\nTHE TOP";

/* Tutorial text 6 */
"TUTORIAL_6" = "GOOD LUCK!";

/* Name for default empty player in hiscore list. */
"EMPTY_PLAYER" = "PLAYER";

/* Erase hiscores? */
"CLEAR_HISCORES_TITLE" = "Clear hiscores?";

/* Do you want to erase all your saved hiscores? */
"CLEAR_HISCORES_INFO" = "Do you want to erase all\nyour saved hiscores?";

/* Yes */
"YES" = "Erase";

/* No */
"NO" = "Cancel";

/* Button text: Clear hiscore. */
"CLEAR_HISCORE" = "ERASE";